export const terms =  [
    { number: 1, description: 'ഇത് 50000 രൂപയുടെ കുറി ആണ്.' },
    { number: 2, description: '2500 രൂപയുടെ 20 നറുക്കുകൾ.' },
    { number: 3, description: 'എല്ലാ മാസവും 9ന് നറുക്കെടുക്കേണ്ടതിനാൽ 8ന് മുമ്പായി ക്യാഷ് ഏൽപ്പിക്കേണ്ടതാണ്.' },
    { number: 4, description: 'പണം അടക്കാൻ വൈകുന്നവരെ തുടർന്നുള്ള മാസത്തിൽ നറുക്കിൽ ഉൾപ്പെടുത്തുന്നതല്ല.' },
    { number: 5, description: 'ഒരു കാരണവശാലും കുറി ഇടക്ക് നിർത്താനോ ഒഴിവ് കഴിവുകൾ പറഞ്ഞ് ഒഴിഞ്ഞു പോവാനോ പാടുള്ളതല്ല.' },
    { number: 6, description: 'ആദ്യത്തെയും രണ്ടാമത്തെയും നറുക്ക് കുറി നടത്തുന്ന വ്യക്തികൾക്കുള്ളതായിരിക്കും.' },
    { number: 7, description: 'സഹകാരികൾക്ക് നറുക്ക് ലഭിച്ചാൽ 50000 രൂപ മുഴുവനായും 10 ആം തിയ്യതി നല്കുന്നതാണ്. (മൂപ്പില്ല).' },
    { number: 8, description: 'അടിയന്തര ഘട്ടങ്ങളിൽ കുറി നറുക്കെടുപ്പ് തീയതിയും മറ്റും മാറ്റുവാനുള്ള പൂർണ്ണ അധികാരം കുറി നടത്തിപ്പുകാരിൽ നിക്ഷിപ്‌തമാണ്.' },
    { number: 9, description: 'കുറി നടത്തിപ്പുകാർക്ക് ബാധ്യത വരുന്ന രീതിയിൽ കുടിശ്ശിക വരുത്താതിരിക്കുവാൻ എല്ലാ മെമ്പർമാരും നിർബന്ധമായും ശ്രദ്ദിക്കേണ്ടതാണ്.' },
    { number: 10, description: 'ബേങ്ക് /ഓൺലൈൻ വഴി പണം കൈമാറുമ്പോൾ ബന്ധപ്പെട്ടവരെ അറിയിക്കുക,റെസിപ്റ്റ് സുക്ഷിക്കുക (screen shot)' },
  ]

